[
  "obsidian-plantuml",
  "cm-chs-patch",
  "easy-typing-obsidian",
  "table-editor-obsidian",
  "obsidian-focus-mode",
  "obsidian-mind-map",
  "url-into-selection",
  "remember-cursor-position",
  "editing-toolbar",
  "cmenu-plugin",
  "hotkey-helper",
  "obsidian-outliner",
  "obsius-publish",
  "pane-relief",
  "copy-publish-url",
  "obsidian-auto-link-title",
  "obsidian-local-rest-api",
  "obsidian-git"
]